INSERT INTO verses(book_id, chapter, chapter_mask, verse_number, verse_number_mask, verse)
VALUES
(25, 151, 151, 0,  0, 'Овај је Псалам својеручно писан, Давидов, када се бораше сам са Голијатом, а налази се изван броја 150 Псалама.'),
(25, 151, 151, 1,  1, 'Мален бејах међу браћом својом, и најмлађи у дому оца мога; пасох овце оца мојега.'),
(25, 151, 151, 2,  2, 'Руке моје начинише гусле, и прсти моји саставише псалтир.'),
(25, 151, 151, 3,  3, 'И ко ће јавити Господу моме? Сам Господ, Он ће сам чути.'),
(25, 151, 151, 4,  4, 'Он посла Анђела Свога и узе ме од оваца оца мога, и помаза ме уљем помазања Свога.'),
(25, 151, 151, 5,  5, 'Браћа су моја лепа и велика, и не благоволе у њима Господ.'),
(25, 151, 151, 6,  6, 'Изиђох у сусрет туђинцу (=Филистејцу), и прокле ме идолима својим.'),
(25, 151, 151, 7,  7, 'А ја, истргнувши мач од њега, обезглавих га, и уклоних срамоту са синова Израиљевих.');
