INSERT INTO verses(book_id, chapter, verse_number, verse)
VALUES
(73, 1, 0, 'Поздрав. Дјеца Цркве ходе у љубави. Чувати се лажних учитеља.'),
(73, 1, 1, 'Старјешина изабраној госпођи и дјеци њезиној, коју ја волим у истини, и не само ја, него и сви који су познали истину,'),
(73, 1, 2, 'Ради истине која остаје у нама и с нама ће бити вавијек:'),
(73, 1, 3, 'Да буде с вама благодат, милост, мир од Бога Оца и од Господа Исуса Христа, Сина Очева, у истини и љубави.'),
(73, 1, 4, 'Обрадовах се веома што сам нашао неке од дјеце твоје да ходе у истини, као што примисмо заповијест од Оца.'),
(73, 1, 5, 'А сад, молим те, госпођо, не као да ти нову заповијест пишем, него коју имадосмо од почетка, да љубимо једни друге.'),
(73, 1, 6, 'А ово је љубав: да ходимо по заповијестима његовим. Ово је заповијест, како чусте од почетка, да по њој ходите.'),
(73, 1, 7, 'Јер многе варалице изиђоше у свијет, који не признају Исуса Христа да је дошао у тијелу; такав је варалица и антихрист.'),
(73, 1, 8, 'Чувајте се, да не изгубимо оно што урадисмо, него да примимо потпуну плату.'),
(73, 1, 9, 'Сваки који преступа и не остаје у учењу Христовом, тај Бога нема; а који остаје у учењу Христовом, он има и Оца и Сина.'),
(73, 1, 10, 'Ако неко долази к вама и ово учење не доноси, не примајте га у кућу и не поздрављајте се.'),
(73, 1, 11, 'Јер ко се поздравља с њим учествује у његовим злим дјелима.'),
(73, 1, 12, 'Имао бих много да вам пишем, али не хтједох на хартији и мастилом, него се надам да ћу вам доћи, и усмено вам говорити, да радост наша буде потпуна.'),
(73, 1, 13, 'Поздрављају те дјеца сестре твоје изабране. Амин.');